export const ADVANTAGES = [
  {
    icon: '/assets/it-ChooseUs/1.svg',
    header: 'Профессионализм',
    text: 'Мы команда опытных специалистов, готовых реализовать ваши идеи с максимальной эффективностью и качеством.',
    alt: 'Профессионализм',
  },
  {
    icon: '/assets/it-ChooseUs/2.svg',
    header: 'Индивидуальный подход',
    text: 'Мы всегда готовы выслушать ваши требования и предпочтения, чтобы создать продукт, который полностью соответствует вашим ожиданиям.',
    alt: 'Индивидуальный подход',
  },
  {
    icon: '/assets/it-ChooseUs/3.svg',
    header: 'Инновации',
    text: 'Мы всегда в курсе последних технологических достижений и используем передовые методы разработки, чтобы ваш продукт оставался актуальным и успешно конкурировал на рынке.',
    alt: 'Инновации',
  },
  {
    icon: '/assets/it-ChooseUs/4.svg',
    header: 'Соблюдение сроков',
    text: 'Мы придерживаемся обещанных сроков выполнения проекта, чтобы вы могли оперативно внедрить его на рынке.',
    alt: 'Соблюдение сроков',
  },
  {
    icon: '/assets/it-ChooseUs/5.svg',
    header: 'Поддержка',
    text: 'Мы оказываем полную поддержку на всех этапах сотрудничества и всегда готовы помочь вам решить любые вопросы или проблемы.',
    alt: 'Поддержка',
  },
]
