export const ADVANTAGES = [
  {
    icon: '/assets/it-ChooseUs/1.svg',
    header: 'Качество и свежесть',
    text: 'Мы гарантируем высочайшее качество и свежесть микрозелени, поскольку заботимся о вашем здоровье.',
    alt: '',
  },
  {
    icon: '/assets/it-ChooseUs/2.svg',
    header: 'Экологичность',
    text: 'Мы придерживаемся экологически устойчивых методов выращивания, чтобы помочь сохранить природные ресурсы и уменьшить отрицательное влияние на окружающую среду.',
    alt: '',
  },
  {
    icon: '/assets/it-ChooseUs/3.svg',
    header: 'Инновации',
    text: 'Мы постоянно ищем новые способы улучшить производственные процессы и предложить вам лучшую микрозелень.',
    alt: '',
  },
  {
    icon: '/assets/it-ChooseUs/4.svg',
    header: 'Партнерство',
    text: 'Мы стремимся установить долгосрочные партнерские отношения с нашими клиентами и поставщиками, основанные на доверии и взаимовыгоде.',
    alt: '',
  },
  {
    icon: '/assets/it-ChooseUs/5.svg',
    header: 'Широкий ассортимент',
    text: 'Мы рады предложить вам разнообразие микрозелени, которая удовлетворит любой вкус и потребность.',
    alt: '',
  },
]

export const REVIEWS_ANTRESOL = [
  {
    id: 1,
    rating: 5,
    name: 'Мария',
    text: 'Каждая травинка полна жизни и свежести, прямо как капля утренней росы.',
  },
  {
    id: 2,
    rating: 5,
    name: 'Дмитрий',
    text: 'Мне понравилась микрозелень от Зеленой империи. Она красивая, сочная и разнообразная.',
  },
  {
    id: 3,
    rating: 4,
    name: 'Наталья',
    text: 'Мне нравится, что Зеленая империя выращивает микрозелень из экологически чистых семян, которые не содержат ГМО и пестицидов. Я бы только пожелал, чтобы ассортимент был чаще обновлялся.',
  },
  {
    id: 4,
    rating: 4,
    name: 'Кирилл',
    text: 'Микрозелень восхитительная, ароматная и аппетитная. Добавляю во все блюда, особенно в салаты.',
  },
  {
    id: 5,
    rating: 4,
    name: 'Ирина',
    text: 'Полезная зелень на каждый день.',
  },
  {
    id: 6,
    rating: 4,
    name: 'Андрей',
    text: 'Любопытный опыт, попробовать можно.',
  },
]
export const YOUTUBE_VIDEOS: { videoID: string }[] = [
  {
    videoID: '-6cVuD71i9c',
  },
  {
    videoID: '-6cVuD71i9c',
  },
  {
    videoID: '-6cVuD71i9c',
  },
  {
    videoID: '-6cVuD71i9c',
  },
  {
    videoID: '-6cVuD71i9c',
  },
  {
    videoID: '-6cVuD71i9c',
  },
  {
    videoID: '-6cVuD71i9c',
  },
]
